<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Доставка и стоимость");
$APPLICATION->SetTitle("Доставка и стоимость");
include $_SERVER['DOCUMENT_ROOT'] . SITE_TEMPLATE_PATH . '/include/text_page_top.php';
?>
<h2>Доставка</h2>
<p>Выберите один из способов доставки:</p>
<ul>
    <li>доставка курьером;</li>
    <li>самовывоз с пункта выдачи;</li>
    <li>доставка Почтой России;</li>
    <li>доставка транспортной компанией.</li>
</ul>
<div class="text-page__cards">
    <div class="text-page__card">
        <h3>Доставка курьером</h3>
        <ul>
            <li>по Москве в пределах МКАД — 500 ₽;</li>
            <li>по Московской области — 500 рублей + 30 рублей за каждый километр от МКАД.</li>
        </ul>
        <p>Доставка заказов от 20 000 рублей по Москве в пределах МКАД — бесплатно.</p>
        <p>Стоимость доставки может быть увеличена для объемных и тяжелых грузов.</p>
        <p>Срок доставки вы можете уточнить у вашего менеджера.</p>
    </div>
    <div class="text-page__card">
        <h3>Самовывоз</h3>
        <p>г. Химки, ул. Молодежная, д. 15А</p>
    </div>
    <div class="text-page__card">
        <h3>Доставка Почтой России</h3>
        <p>Доставка до почтового отделения — бесплатно.</p>
        <p>Стоимость доставки согласно тарифу Почты России.</p>
    </div>
    <div class="text-page__card">
        <h3>Доставка транспортными компаниями</h3>
        <p>Доставка возможна в любой регион России и страны СНГ транспортной компанией на ваш выбор.</p>
        <p>Доставка до транспортной компании по Москве в пределах МКАД — бесплатно.</p>
        <p>Стоимость доставки транспортной компанией не включается в стоимость заказа и оплачивается клиентом при получении груза, согласно тарифам выбранной ТК.</p>
    </div>
</div>
<h3>Для получения товара при себе необходимо иметь</h3>
<ul>
    <li>документ, удостоверяющий личность;</li>
    <li>печать или доверенность (для юридических лиц), в случае получения товара доверенным лицом.</li>
</ul>
<?include $_SERVER['DOCUMENT_ROOT'] . SITE_TEMPLATE_PATH . '/include/text_page_bottom.php';?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
