<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Возврат и обмен");
$APPLICATION->SetTitle("Возврат и обмен");
include $_SERVER['DOCUMENT_ROOT'] . SITE_TEMPLATE_PATH . '/include/text_page_top.php';
?>
<p>После получения товара от продавца, если заказанный товар Вам не подошел или возникла необходимость в его замене, согласно действующему законодательству РФ Вы можете его вернуть в течение 14 дней с даты получения.</p>
<p>Возврат товара возможен в случае полной сохранности товарного вида и его потребительских свойств, а также наличия чека, подтверждающего факт покупки данного товара. Для возврата или замены товара, Вам необходимо связаться с отделом продаж и согласовать способ и условия возврата товара. Отправьте нам посылку с товаром в оригинальной упаковке (пакет со штрих кодом, наклейками, и бирками, в котором вы получили товар) и приложите Заявление на возврат товара с указанием причины возврата.</p>
<p>Если причина возврата будет по вине продавца, то по вашему выбору товар будет заменен на новый или другой равноценный товар по вашему выбору, или вам будет возвращена его стоимость, в этом случае все расходы по пересылке оплачиваются за счет продавца. В иных случаях все расходы по пересылке товара несет покупатель.</p>
<p>Товары, которые были открыты (извлечены из упаковки) или повреждены, не находятся в исходном состоянии или имеют явные признаки использования, а также по иным причинам, не связанным с виной продавца, возврату не подлежат.</p>
<p>Товары, которые были открыты (извлечены из упаковки) и сохранили товарный исходный вид, но на них отсутствуют второстепенные детали (упаковка, этикетки, бирки и т.п.), возврат суммы осуществляется в размере до 50% от стоимости товара в зависимости от его состояния.</p>
<p>Возврат денег производится на личный счет клиента (банковская карта, расчетный счет и т.п.) с которого был получен платеж, не позднее чем через 10 дней с даты возврата (получения) товара на склад продавца.</p>
<p>Время возврата денег на карту зависит от банка эмитента карты. Если вы при размещении исходного заказа оплатили иностранной валютой, возврат денег будет произведен в вашей местной валюте и рассчитан по тому же курсу, который использовался при оплате заказа.</p>
<?include $_SERVER['DOCUMENT_ROOT'] . SITE_TEMPLATE_PATH . '/include/text_page_bottom.php';?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
