<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Общая информация");
$APPLICATION->SetTitle("Общая информация");
include $_SERVER['DOCUMENT_ROOT'] . SITE_TEMPLATE_PATH . '/include/text_page_top.php';
?>
<p>Онлайн магазин Форма предлагает широкий ассортимент специальной и форменной одежды и обуви для работников различных сфер деятельности и государственных служб, а также одежды и обуви для активного отдыха, охоты и рыбалки. Специализированная одежда и обувь предназначены для индивидуальной защиты человека от вредных воздействий внешней среды и являются составной частью корпоративного стиля организации или компании, визуально отличая их сотрудников и подчеркивают их уникальность.</p>
<p>В нашем интернет-магазине вы можете приобрести одежду, униформу, обувь и аксессуары известных брендов различных производителей, которые профессионально занимаются производством специальной одежды и обуви на протяжении многих лет.</p>
<p>На нашем сайте вы можете выбрать и приобрести товар, оформить доставку, оплатить товар, заключить договор на оптовую поставку товара, получить консультацию по заказу.</p>
<p>Для того, чтобы оформить заказ вам необходимо зарегистрироваться или авторизоваться.</p>
<p>Для оптовых покупателей и юридическим лиц у нас имеются специальные условия и гибкая система скидок, которые обсуждаются индивидуально.</p>
<div class="text-page__note">
    <p>Обращаем ваше внимание, что витрина товаров на сайте носит информационный характер. В зависимости от текущих продаж остатки товаров на складе постоянно меняются, поэтому требуемого вам товара (по размеру, цвету итп) на момент заказа, может не оказаться в наличии. В этом случае, данный товар, при Вашем согласии, будет Вам поставлен «под заказ».</p>
</div>
<p>Актуальную информацию о наличии товара и его стоимости, условиях и сроке доставки Вы можете получить у наших менеджеров:</p>
<ul>
    <li>по электронной почте: <a href="mailto:info@formaro.ru">info@formaro.ru</a></li>
    <li>по телефонам: <a href="tel:+74957927080">+7 495 792 70 80</a>, <a href="tel:+79651282114">+7 965 128 21 14</a></li>
    <li>по WhatsApp / Telegram: <a href="https://wa.me/79651282114">+7 965 128 21 14</a></li>
</ul>
<?include $_SERVER['DOCUMENT_ROOT'] . SITE_TEMPLATE_PATH . '/include/text_page_bottom.php';?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
