<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика обработки cookie файлов");
$APPLICATION->SetTitle("Политика обработки cookie файлов");
include $_SERVER['DOCUMENT_ROOT'] . SITE_TEMPLATE_PATH . '/include/text_page_top.php';
?>
<p>Политика обработки файлов cookie сайта <a href="https://formaro.ru">https://formaro.ru</a> (далее - Политика) определяет условия и порядок обработки файлов cookie, содержит все существенные условия. Является публичной офертой для Пользователей. При каждом использовании Сайта, получении доступа к материалам и сервисам Сайта Пользователь соглашается с условиями Политики и присоединяется к ней (акцепт).</p>
<h2>Термины</h2>
<dl class="text-page__terms"><dt>Сайт</dt><dd>Интернет-сайт c доменным именем <a href="https://formaro.ru/">formaro.ru</a></dd><dt>Администрация Сайта</dt><dd>правообладатель Сайта <a href="https://formaro.ru">formaro.ru</a></dd><dt>Пользователь</dt><dd>физическое лицо (пользователь сети Интернет), которое использует сайт</dd><dt>Файлы cookie</dt><dd>(англ. «печенье») — это небольшие текстовые файлы с информацией о пользователе, которые хранятся на его устройстве. Они позволяют сайту узнавать пользователя и настраивать под него сессию. Например, когда вам не требуется заново вводить логин и пароль учетной записи, это значит, что с помощью cookie сайт запомнил ваш браузер и устройство. В cookie-файлах также может храниться информация о цветовой теме сайта или регионе для отображения погоды, статистика активности и многое другое. Хранятся cookie в папке браузера. Вы можете открыть их и прочитать с помощью любого текстового редактора, однако настраивать их там не получится. Это можно сделать на самих сайтах или в настройках браузера.</dd></dl>
<h2>1. Общие положения</h2>
<p>1.1. Политика является неотъемлемой частью Правил защиты информации <a href="https://formaro.ru">formaro.ru</a></p>
<p>1.2. При каждом доступе к страницам Сайта Пользователь дает свое согласие Администрации на использование его файлов cookie.</p>
<h2>2. Какие данные собираем</h2>
<p>В зависимости от настроек веб-браузера Пользователя Администрация собирает информацию, которая автоматически передается браузером, когда Пользователь посещает Сайт. Эта передача осуществляется посредством cookie-файлов.</p>
<p>Так же на Сайте размещен сервис веб-аналитики «Яндекс.Метрика». Сервис веб-аналитики «Яндекс.Метрика» использует Cookies. Информация об использовании Сайта Посетителем, собранная при помощи сервиса «Яндекс.Метрика» передается Яндексу и хранится на серверах Яндекса, расположенных в Российской Федерации. Яндекс обрабатывает полученную информацию для оценки использования Сайта Посетителем и составления отчетов о деятельности Сайта. Продолжая пользоваться Сайтом Посетитель соглашается на обработку данных о Посетителе Яндексом в порядке и целях, указанных в п. 3 Политики</p>
<h2>3. Цели использования файлов cookie</h2>
<p>3.1 Обеспечение работоспособности Сайта</p>
<p>3.2 Ведение статистики и анализ работы Сайта</p>
<p>3.3 Часть файлов cookie создается сторонними сервисами для аналитики и рекламы.</p>
<p>3.4 Проведение аналитических, статистических и иных видов исследовании (включая маркетинговые исследования), в том числе посредством использования больших объемов структурированных и неструктурированных данных</p>
<p>3.5 Проведение рекламных, маркетинговых активностей и акции (включая процессы управления размещением рекламных материалов на Сайте</p>
<p>3.6 Настройку индивидуального показа рекламы на Сайте</p>
<p>3.7 Проведение ретаргетинга</p>
<h2>4. Порядок обработки файлов cookie</h2>
<p><a href="https://formaro.ru">formaro.ru</a> вправе обрабатывать файлы cookie с использованием средств автоматизации посредством осуществления следующих операции - сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (предоставление, доступ), обезличивание, блокирование, удаление, уничтожение. Информация из файлов cookie будет обрабатыватьcя со дня акцепта Пользователем настоящей Политики / начала использования Пользователем Сайта и до момента достижения заявленных целей обработки файлов cookie или до момента отказа Пользователя от обработки файлов cookie</p>
<h2>5. Управление</h2>
<p>Процедура управления cookie-файлами различается в зависимости от используемого браузера. Пользователь может заблокировать или удалить файлы cookie, а также ограничить их действие в настройках своего браузера. Необходимые для этого действия в разных браузерах могут быть разными.</p>
<h2>6. Заключительные положения</h2>
<p>В настоящую Политику могут периодически вноситься изменения и/или дополнения. При этом formaro.ru не будет информировать Пользователей о таких изменениях путем направления им каких-либо специальных уведомлении. Пользователю рекомендуется регулярно просматривать текущую страницу, чтобы иметь информацию об актуальной версии Политики. Любые изменения в Политику вступают в силу с момента ее размещения на сайте formaro.ru</p>
<p>По всем вопросам можно обращаться по E-mail: <a href="mailto:info@formaro.ru">info@formaro.ru</a></p>
<?include $_SERVER['DOCUMENT_ROOT'] . SITE_TEMPLATE_PATH . '/include/text_page_bottom.php';?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
